let es = {
	"title": "ЭС может опознать какое животное Вы загадали.",
    "dict": {
        "живое?": ["плавает?", "сделал человек?"], 
        "плавает?": ["млекопитающее?", "большой?"], 
        "млекопитающее?": ["кит.", "акула."], 
        "большой?": ["косолапый?", "крыса."], 
        "косолапый?": ["медведь.", "длинная шея?"], 
        "длинная шея?": ["жираф.", "слон."], 
        "сделал человек?": ["есть колёса?", "камень."], 
        "есть колёса?": ["два колеса?", "работает, если включить в розетку?"], 
        "два колеса?": ["есть двигатель?", "автомобиль."], 
        "есть двигатель?": ["мотоцикл.", "велосипед."], 
        "работает, если включить в розетку?": ["телевизор.", "кубик Рубика."] 
    }
}
